<style type="text/css">
<!--
.стиль11 {font-family: Arial, Helvetica, sans-serif, color:#000000}
-->
</style>
<table width="833" border="0" align="center">
  <tr>
    <td width="784"><p align="center"><strong>Виды автовышек</strong></p>
      <p>Автогидроподъемник (АГП) имеет более  привычное и звучное для обывателя название — автовышка. Однако первое название  употребляется неспроста, ведь оно уже содержит в себе краткое и основное  описание конструкции данного вида специальной грузовой техники. Фраза «авто» в  начале слова использована для того, чтобы охарактеризовать перемещение  устройства с помощью автомобильного шасси, слово «подъемник» говорит о том, что  автовышка занимается подъемом или спуском мелко- и крупногабартиных грузов, а  часть слова «гидро» образована от слова «гидравлический» и добавлена для  разъяснения, что конструкция состоит также из гидроцилиндров и гидравлических  замков.<br />
        Если рассматривать сферы применения и  использования автовышек при проведении разноплановых работ, то можно особо  выделить несколько видов деятельности. В первую очередь, это проведение строительных,  ремонтно-монтажных работ, а также спасательных операций.<br />
        Не обходится без помощи автогидроподъемников  и при размещении рекламных щитов и плакатов, а также при растяжке рекламных  баннеров (например, на улицах с большим потоком машин, проспектах).<br />
        При проведении операции спуска домашних  животных с высоких деревьев автовышки просто незаменимы, вряд ли найдется  другой вид специальной техники, который будет обладать такой же маневренностью  и относительной малогабаритностью.<br />
        Автовышка уже много лет славится своей  мобильностью, экономичностью, практичностью, простотой рабочего механизма и  системы управления.<br />
        Не секрет, что работа автовышек так или  иначе связана с высотой. Поэтому, собираясь заказать такую услугу, как аренда  вышки, обязательно нужно учитывать тот факт, что все автогидроподъемники  делятся по высоте на три категории:</p>
      <ul>
        <li>автовышки с малой рабочей высотой — максимум 17 метров</li>
        <li>средневысотные автовышки, высота подъема которых колеблется от 17 до 30  метров</li>
        <li>высотные автогидроподъемники, у которых максимально возможная рабочая  высота значительно превышает 30 метров</li>
      </ul>
      <p>Кроме классификации автовышек по рабочей  высоте существует различия и по типу конструкции стрелы подъемников. Выделяют  следующие виды:</p>
      <ul>
        <li>коленчатые или локтевые автовышки,</li>
        <li>телескопические подъемники,</li>
        <li>комбинированные или коленчато-телескопические АГП,</li>
        <li>автовышки рычажно-телескопические,</li>
        <li>автогидроподъемники с вертикальным подъемом.</li>
      </ul>
      <p>Средняя грузоподъемность (максимальная  масса груза, которую способен поднять на высоту автогидроподъемник) данного  вида техники имеет значение около 300-400 кг.<br />
        Производя срочный заказ автовышки,  следует помнить, что одной из самых технически важных составных частей  конструкции вышки считается консольная поворотная стрела. Эта стрела состоит из  двух либо трех секций.<br />
        Даже дилетант может заметить, что на  самом конце стрелы всегда расположена рабочая платформа или, как ее еще иногда  называют, люлька. Рабочая платформа — составная часть вышки, в которую  помещается груз или рабочие.<br />
        Довольно непростое устройство  представляет собой люлька. Она может оборудоваться дополнительной изоляцией на  предмет высотных работ с электричеством, собственным поворотным механизмом для  смены положения в пространстве и другими приспособлениями (радиосвязью,  сигнальными огнями).</p>
      <p align="center"><strong>Виды  и классификация автовышек.</strong></p>
      <p>Автовышки  классифицируются по следующим параметрам:<br />
        1.Конструкция  стрелы.<br />
        По  этому параметру выделяют АГП:<br />
        -  с телескопической стрелой – телескопические подъемники (составные части  действуют по принципу подзорной трубы, «выезжая» вперед, и увеличивая тем самым  длину стрелы). В условиях работы в стесненных городских реалиях, автовышка  телескопическая является самым оптимальным вариантом. <br />
  &nbsp;  - с шарнирно-локтевой стрелой – коленчатые автовышки (составные части-секции  стрелы раскладываются в длину одна за другой). По количеству выдвижных  консолей, шарнирно-локтевые стрелы подразделяются на одно- двух- и трехсекционные. <br />
        -  стрелы с комбинированной конструкцией (коленчато-телескопические) - самый  бюджетный вариант для автовышки, т.к. автоподъемники этого типа сочетают  принципы устройства предыдущих разновидностей стрелы – шарнирно-локтевой и  телескопической.<br />
  &nbsp;В  отдельную разновидность иногда выделяют автовышки с вертикальным подъемом  стрелы, иначе называемые мачтовыми. Такие механизмы отличаются, как правило,  повышенной, по сравнению со всеми другими, грузоподъемностью.<br />
        2.  Грузоподъемность – один из трех определяющих критериев классификации автовышек.  Под грузоподъемность понимают способность поднимать определенный вес.  Грузоподъемность выражается в килограммах и для разных видов АГП варьируется в  диапазоне 100 – 800кг. Оптимальная грузоподъемность 250-300 кг.<br />
        3.  Максимальная высота подъема. Различают средневысотные, маловысотные и высотные  автовышки. К маловысотным относятся вышки, осуществляющие подъем на высоту не  более 17 метров. В диапазоне 17–30м действуют средневысотные подъемники, а  работать на высоте более 30м – прерогатива большевысотных автовышек.&nbsp;<br />
        Итак,  мы разобрались, что существует множество видов автовышек, которые имеют широкое  применение в строительстве, коммунальном хозяйстве и даже используются при  спасательных работах. Зная основные характеристики автогидроподъемников, Вы  легко правильно оформите заказ на услуги автовышки.</p>
      <p align="center"><strong>Автовышка:  какие условия нужны для работы подъемника?</strong></p>
      <p>Если  Вы желаете заказать услуги автовышки, то следует знать некоторые правила и  условия, необходимые для бесперебойной и правильной работы подъемника. Сама по  себе автовышка (АГП) – это весьма неприхотливая спецтехника, но ряд неучтенных  на подготовительном этапе факторов, может запросто сорвать весь рабочий  процесс.<br />
        Итак,  перечислим основные критерии для бесперебойного функционирования автовышки:<br />
  &nbsp;- необходимо организовать доступ к подъезду автовышки, т.е. рабочая  поверхность, должна быть очищена от мусора, балок и иного строительного хлама.  Также следует отогнать транспорт, загораживающий подъезд к объекту.<br />
  &nbsp;-  грунт, на котором будет находиться автовышка должен быть ровным (уклон  поверхности допустим не более 5%) и устойчивым, желательно насыпать ровный слой  щебня (если нет асфальта).<br />
        - нужно продумать путь следования автовышки, иначе, подъемник может просто  «застрять» в узком проулке. Стоит обратить внимание на трубы и балки, которые  могут ограничить размер проезжающей техники.<br />
        -  необходимо осмотреть местность, где будут производить высотные работы, возможно  движение вышки будет ограничено густой кроной дерева или проводами. Такие  препятствия обычно можно преодолеть, выбрав другую, более компактную модель  автовышки.<br />
        -  перед тем как заказать услугу аренда автовышки, надо знать вес груза, который  планируется поднимать на высоту. Если грузоподъемность вышки окажется меньше, то  работы могут быть сорваны.<br />
  &nbsp;- на стадии подбора спецтехники в аренду надо указать оператору желаемую  марку, модель автовышки, в том числе и максимально допустимую высоту подъема.  <br />
  &nbsp;-  если планируется выполнение специфических работ, например, электромонтажа, то  нужно оформить прокат автовышки, оснащенной люлькой с электрозащитой.<br />
        -  по правилам эксплуатации автовышки, работы на высоте запрещены вблизи от линии  электропередач (должно быть выдержано расстояние не менее 20 метров).<br />
        Автовышка  в аренду предоставляется вместе с водителем.</p>
      <p>Заказать  автовышку вы можете по телефону: 8 (3822) <strong>33-44-62</strong> или<strong> 8-913-853-44-62</strong></p>
      <p class="стиль11">&nbsp;</p>
    </td>
  </tr>
</table>
<?php
//echo "Привет Заказ";
?>